export default [
  {
    name: "제육볶음",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "밥", "이거말고...", "매운 맛 좋아요", "고기 좋아요"],
  },
  {
    name: "닭볶음탕",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "밥", "이거말고...", "매운 맛 좋아요", "고기 좋아요"],
  },
  {
    name: "닭갈비",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "밥", "이거말고...", "매운 맛 좋아요", "고기 좋아요"],
  },
  {
    name: "삼겹살",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "밥", "이거말고...", "순한 맛이 좋아요", "고기 좋아요"],
  },
  {
    name: "보쌈",
    options: ["돈 주고 사먹기", "한식", "밥", "이거말고...", "순한 맛이 좋아요", "고기 좋아요"],
  },
  {
    name: "냉면",
    options: ["돈 주고 사먹기", "한식", "분식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "불냉면",
    options: ["돈 주고 사먹기", "한식", "분식", "면", "매운 맛 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "부대찌개",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기 좋아요"],
  },
  {
    name: "순두부찌개",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "갈비탕",
    options: ["돈 주고 사먹기", "한식", "밥", "순한 맛이 좋아요", "고기 좋아요"],
  },
  {
    name: "비빔밥",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "미역국",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "밥", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "짜장면",
    options: ["돈 주고 사먹기", "중식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "짬뽕",
    options: ["돈 주고 사먹기", "중식", "면", "매운 맛 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "마라탕",
    options: [
      "돈 주고 사먹기",
      "중식",
      "밥",
      "면",
      "이거말고...",
      "매운 맛 좋아요",
      "고기 좋아요",
      "고기는 끌리지 않아요",
    ],
  },
  {
    name: "돈가스",
    options: ["돈 주고 사먹기", "일식", "이거말고...", "순한 맛이 좋아요", "고기 좋아요"],
  },
  {
    name: "초밥",
    options: ["돈 주고 사먹기", "일식", "밥", "순한 맛이 좋아요", "고기 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "우동",
    options: ["돈 주고 사먹기", "일식", "분식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "핫도그",
    options: ["돈 주고 사먹기", "분식", "빵", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "김밥",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "분식", "밥", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "라면",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "분식", "면", "매운 맛 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "떡볶이",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "분식", "떡", "매운 맛 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "칼국수",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "분식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "콩국수",
    options: ["직접 요리", "돈 주고 사먹기", "한식", "분식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "만두",
    options: [
      "돈 주고 사먹기",
      "한식",
      "분식",
      "이거말고...",
      "순한 맛이 좋아요",
      "고기 좋아요",
      "고기는 끌리지 않아요",
    ],
  },
  {
    name: "파스타",
    options: ["직접 요리", "돈 주고 사먹기", "양식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "리조또",
    options: ["직접 요리", "돈 주고 사먹기", "양식", "밥", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "피자",
    options: ["돈 주고 사먹기", "양식", "빵", "이거말고...", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "햄버거",
    options: ["돈 주고 사먹기", "간편식", "빵", "순한 맛이 좋아요", "고기 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "샌드위치",
    options: ["직접 요리", "돈 주고 사먹기", "간편식", "빵", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "샐러드",
    options: ["직접 요리", "돈 주고 사먹기", "간편식", "이거말고...", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
  {
    name: "시리얼",
    options: ["직접 요리", "간편식", "이거말고...", "순한 맛이 좋아요", "고기는 끌리지 않아요"],
  },
];
