export default [
  {
    "name": "제육볶음",
    "options": ["직접 요리", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기 좋아요"]
  },
  {
    "name": "닭볶음탕",
    "options": ["직접 요리", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기 좋아요"]
  },
  {
    "name": "냉면",
    "options": ["돈 주고 사먹기", "한식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "부대찌개",
    "options": ["직접 요리", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기 좋아요"]
  },
  {
    "name": "짜장면",
    "options": ["돈 주고 사먹기", "중식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "짬뽕",
    "options": ["돈 주고 사먹기", "중식", "면", "매운 맛 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "마라탕",
    "options": [
      "돈 주고 사먹기",
      "중식",
      "밥",
      "면",
      "이거말고...",
      "매운 맛 좋아요",
      "고기 좋아요",
      "고기는 끌리지 않아요"
    ]
  },
  {
    "name": "돈까스",
    "options": ["돈 주고 사먹기", "일식", "이거말고...", "순한 맛이 좋아요", "고기 좋아요"]
  },
  {
    "name": "초밥",
    "options": ["돈 주고 사먹기", "일식", "밥", "순한 맛이 좋아요", "고기 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "핫도그",
    "options": ["돈 주고 사먹기", "분식", "빵", "순한 맛이 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "김밥",
    "options": ["직접 요리", "돈 주고 사먹기", "분식", "밥", "순한 맛이 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "라면",
    "options": ["직접 요리", "돈 주고 사먹기", "분식", "면", "매운 맛 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "떡볶이",
    "options": ["직접 요리", "돈 주고 사먹기", "분식", "떡", "매운 맛 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "칼국수",
    "options": ["직접 요리", "돈 주고 사먹기", "분식", "면", "순한 맛이 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "만두",
    "options": ["직접 요리", "분식", "이거말고...", "순한 맛이 좋아요", "고기 좋아요", "고기는 끌리지 않아요"]
  },
  {
    "name": "파스타",
    "options": ["직접 요리", "돈 주고 사먹기", "양식", "면", "순한 맛이 좋아요", "고기 좋아요", "고기는 끌리지 않아요"]
  }
]
