export default [
  {
    name: "제육볶음",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기"],
  },
  {
    name: "닭볶음탕",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기"],
  },
  {
    name: "닭갈비",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기"],
  },
  {
    name: "찜닭",
    options: ["돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기"],
  },
  {
    name: "삼겹살",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "면", "순한 맛이 좋아요", "고기"],
  },
  {
    name: "보쌈",
    options: ["돈 주고 사먹기", "한식", "밥", "면", "순한 맛이 좋아요", "고기"],
  },
  {
    name: "냉면",
    options: ["돈 주고 사먹기", "한식", "분식", "면", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "불냉면",
    options: ["돈 주고 사먹기", "한식", "분식", "면", "매운 맛 좋아요", "여기에 없는 재료"],
  },
  {
    name: "부대찌개",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기"],
  },
  {
    name: "순두부찌개",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "여기에 없는 재료"],
  },
  {
    name: "김치찌개",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "여기에 없는 재료"],
  },
  {
    name: "갈비탕",
    options: ["돈 주고 사먹기", "한식", "밥", "순한 맛이 좋아요", "고기"],
  },
  {
    name: "비빔밥",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "야채"],
  },
  {
    name: "미역국",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "순한 맛이 좋아요", "해산물"],
  },
  {
    name: "떡국",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "떡", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "해물탕",
    options: ["돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "순한 맛이 좋아요", "해산물"],
  },
  {
    name: "오징어볶음",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "해산물"],
  },
  {
    name: "곱창전골",
    options: ["돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기"],
  },

  {
    name: "회덮밥",
    options: ["돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "순한 맛이 좋아요", "해산물"],
  },
  {
    name: "김치볶음밥",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기", "여기에 없는 재료"],
  },
  {
    name: "삼계탕",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "순한 맛이 좋아요", "고기"],
  },
  {
    name: "감자탕",
    options: ["돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "고기"],
  },
  {
    name: "계란찜",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "김치찜",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "여기에 없는 재료"],
  },
  {
    name: "낙곱새",
    options: ["돈 주고 사먹기", "한식", "밥", "매운 맛 좋아요", "해산물"],
  },
  {
    name: "치킨",
    options: ["돈 주고 사먹기", "한식", "야식", "여기에 없는 탄수화물", "매운 맛 좋아요", "순한 맛이 좋아요", "고기"],
  },
  {
    name: "닭발",
    options: ["돈 주고 사먹기", "한식", "야식", "여기에 없는 탄수화물", "매운 맛 좋아요", "고기"],
  },
  {
    name: "짜장면",
    options: ["돈 주고 사먹기", "중식", "면", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "짬뽕",
    options: ["돈 주고 사먹기", "중식", "면", "매운 맛 좋아요", "해산물", "여기에 없는 재료"],
  },
  {
    name: "마라탕",
    options: [
      "돈 주고 사먹기",
      "중식",
      "밥",
      "면",
      "여기에 없는 탄수화물",
      "매운 맛 좋아요",
      "고기",
      "여기에 없는 재료",
    ],
  },
  {
    name: "양꼬치",
    options: ["돈 주고 사먹기", "중식", "여기에 없는 탄수화물", "순한 맛이 좋아요", "고기"],
  },
  {
    name: "돈가스",
    options: ["돈 주고 사먹기", "일식", "여기에 없는 탄수화물", "순한 맛이 좋아요", "고기"],
  },
  {
    name: "초밥",
    options: ["돈 주고 사먹기", "일식", "밥", "순한 맛이 좋아요", "고기", "해산물", "여기에 없는 재료"],
  },
  {
    name: "물회",
    options: ["돈 주고 사먹기", "일식", "면", "매운 맛 좋아요", "해산물", "야채"],
  },
  {
    name: "소바",
    options: ["돈 주고 사먹기", "일식", "면", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "우동",
    options: ["돈 주고 사먹기", "일식", "분식", "면", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "핫도그",
    options: ["돈 주고 사먹기", "분식", "빵", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "김밥",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "분식", "밥", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "라면",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "분식", "면", "매운 맛 좋아요", "여기에 없는 재료"],
  },
  {
    name: "떡볶이",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "분식", "떡", "매운 맛 좋아요", "여기에 없는 재료"],
  },
  {
    name: "쫄면",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "분식", "면", "매운 맛 좋아요", "야채", "여기에 없는 재료"],
  },
  {
    name: "칼국수",
    options: [
      "돈 주고 사먹기",
      "한식",
      "분식",
      "면",
      "매운 맛 좋아요",
      "순한 맛이 좋아요",
      "해산물",
      "여기에 없는 재료",
    ],
  },
  {
    name: "수제비",
    options: [
      "돈 주고 사먹기",
      "한식",
      "분식",
      "여기에 없는 탄수화물",
      "순한 맛이 좋아요",
      "해산물",
      "여기에 없는 재료",
    ],
  },
  {
    name: "콩국수",
    options: ["집밥 해먹기", "돈 주고 사먹기", "한식", "분식", "면", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "만두",
    options: ["돈 주고 사먹기", "한식", "분식", "여기에 없는 탄수화물", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "파스타",
    options: ["집밥 해먹기", "돈 주고 사먹기", "양식", "면", "순한 맛이 좋아요", "해산물", "여기에 없는 재료"],
  },
  {
    name: "리조또",
    options: ["집밥 해먹기", "돈 주고 사먹기", "양식", "밥", "순한 맛이 좋아요", "해산물", "여기에 없는 재료"],
  },
  {
    name: "필라프",
    options: ["집밥 해먹기", "돈 주고 사먹기", "양식", "밥", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
  {
    name: "피자",
    options: [
      "돈 주고 사먹기",
      "양식",
      "야식",
      "빵",
      "여기에 없는 탄수화물",
      "순한 맛이 좋아요",
      "고기",
      "야채",
      "여기에 없는 재료",
    ],
  },
  {
    name: "햄버거",
    options: ["돈 주고 사먹기", "간편식", "빵", "순한 맛이 좋아요", "고기", "야채"],
  },
  {
    name: "샌드위치",
    options: ["집밥 해먹기", "돈 주고 사먹기", "간편식", "빵", "순한 맛이 좋아요", "야채"],
  },
  {
    name: "샐러드",
    options: ["집밥 해먹기", "돈 주고 사먹기", "양식", "간편식", "여기에 없는 탄수화물", "순한 맛이 좋아요", "야채"],
  },
  {
    name: "시리얼",
    options: ["집밥 해먹기", "간편식", "여기에 없는 탄수화물", "순한 맛이 좋아요", "여기에 없는 재료"],
  },
];
